[
  "editing-toolbar",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-plantuml",
  "obsidian-pandoc",
  "obsidian-open-link-with",
  "obsidian-mind-map",
  "juggl",
  "image-converter",
  "obsidian-enhancing-export",
  "webpage-html-export",
  "oz-clear-unused-images",
  "obsidian-icon-folder",
  "obsidian-diagrams-net"
]